_DEFAULT_TEMPLATES = { "Головной мозг" : 
[`Исследование выполнено на магнитно-резонансном томографе [Philips / Aurora / GE / Hitachi / Philips / Siemens / Toshiba] [1,5T / 0,4T / 3,0T ], в стандартных режимах T1, T2, FLAIR, DWI, SWI. [Без контрастного усиления. // С внутривенным введением контрастного препарата на основе гадолиния в дозировке 0,1 ммоль/кг.]

[Металлоконструкции? / / Исследование было ограничено из-за наличия металлических имплантов.]

[Движения? / / Исследование было ограничено из-за сильного движения пациента.]

[Срединные структуры не смещены, признаки объемного воздействия отсутствуют. / Выявлено смещение срединных структур [вправо/влево] на 4 мм, обусловленное объемным образованием в [правой/левой] [лобной/височной/теменной/затылочной] доле, что может быть связано с опухолью или гематомой. / Признаки смещения срединных структур [вправо/влево] на 3 мм за счет субдуральной гематомы в [правой/левой] [лобной/височной/теменной/затылочной] области, на [острой/хронической] стадии.]

[Боковые желудочки симметричны, нормальной формы и размеров. / Выявлено равномерное расширение боковых желудочков, соответствующее наружной гидроцефалии. / Определяется асимметрия боковых желудочков за счет расширения [правого/левого], вероятно, вследствие стеноза водопровода мозга. / Желудочки деформированы за счёт прилежащего объёмного образования.] 

Третий желудочек [не изменён / незначительно расширен / сужен из-за масс-эффекта]. Четвёртый желудочек [без патологий / деформирован и смещён вниз в связи с [масс-эффектом/грыжей задней черепной ямки]]. 

[Прилежащие перивентрикулярные зоны не изменены. / Выявляется перивентрикулярная гиперинтенсивность на T2 и FLAIR, характерная для хронической ишемии или гидроцефалии.]

[ Субарахноидальные пространства и борозды коры не расширены. 
/ Определяется диффузное расширение субарахноидальных пространств, характерное для атрофических изменений коры головного мозга. 
/ Локальное увеличение субарахноидального пространства в [правой/левой] [лобной/височной/теменной/теменно-затылочной/затылочной] области [за счет кисты ликворного характера./  вследствие субарахноидальной гематомы. / на фоне воспалительного процесса или инфекционной патологии (например, менингита).] 
/ Умеренное расширение субарахноидальных пространств, возможно, в результате хронической ишемии. 
/ Выраженное расширение субарахноидальных пространств с признаками локального расширения борозд, что может быть связано с нейродегенеративными процессами. 
]

[Вещество головного мозга без очаговых и диффузных изменений. / Вещество головного мозга с минимальными возрастными изменениями, не значимыми для клинической картины. / 
Выявлена киста белого вещества перивентрикулярно, не имеющая клинического значения. 
Обнаружен гиперинтенсивный очаг в белом веществе, вероятно, связанный с кистозным образованием.
Очаг в области ствола мозга, вероятно, опухолевого происхождения.
Обнаружен очаг в [правой/левой] [лобной/височной/теменной/затылочной] доле, вероятно, на фоне демиелинизации.
Определяется гиперинтенсивный очаг в [правой/левой] [лобной/височной/теменной/теменно-затылочной/затылочной] области на FLAIR и DWI, соответствующий зоне острого ишемического инсульта.
Выявлены множественные гиперинтенсивные очаги на T2 и FLAIR в белом веществе перивентрикулярно, соответствующие изменениям при хронической ишемии. 
Множественные гиперинтенсивные очаги в белом веществе, возможно, демиелинизирующего характера (например, рассеянный склероз).
Очаги гиперинтенсивности в белом веществе, вероятно, инфекционного или воспалительного происхождения.
Обнаружены диффузные изменения в белом веществе, типичные для нейродегенеративных заболеваний (например, болезни Альцгеймера). 
Локальные гиперинтенсивные очаги, характерные для изменений при хронической ишемии.
]

[Структуры ствола и мозжечка без видимых патологий. / Образование в [правой/левой] гемисфере мозжечка диаметром 5 мм [с неоднородным контрастированием, подозрение на опухоль. / с периферическим контрастированием, возможное метастатическое поражение. / с центральным некрозом, возможно, озлокачествление. / , вероятно, абсцесс или инфекционный процесс, подтвержденный усилением на поздних фазах контраста.] / В области варолиева моста гиперинтенсивный сигнал, характерный для воспалительного процесса или остеомиелита. / Выявляется гиперинтенсивный сигнал на FLAIR в области варолиева моста, вероятно, [демиелинизирующего характера/на фоне микроинсульта].]

[В орбитах и околоносовых пазухах патологических изменений не выявлено. / В области орбит [патологических изменений не выявлено / выявляется объемное образование [правой/левой] орбиты, подозрение на [нейрофиброму / метастаз] / обнаружено уплотнение тканей [орбиты слева / орбиты справа / орбит], возможно воспалительного характера (например, орбитальный целлюлит) / отмечается расширение орбитального канала с компрессией зрительного нерва [справа/слева], что может быть связано с глаукомой или ретробульбарной опухолью]. В [околоносовых пазухах патологических изменений не выявлено/ в [правой/левой] верхнечелюстной пазухе определяется кистозное образование диаметром 2 см, вероятно, мукоцеле. / [правой/левой] гайморовой пазухе обнаружен гиперинтенсивный сигнал, характерный для острого синусита. / [правой/левой] гайморовой пазухе выявлены полипы , вероятно, при хроническом воспалении. / [правой/левой] лобной пазухе обнаружено воспаление слизистой оболочки с утолщением, соответствующее синуситу. / костной стенке пазухи обнаружена деформация, возможные признаки хронического воспаления или доброкачественного опухолевого процесса].
]

[Гипофиз нормальных размеров и структуры. / Выявляется микропролактинома гипофиза размером 4 мм. / Определяется увеличение гипофиза с деформацией седла, вероятно, аденома. / Обнаружена простая киста гипофиза диаметром 5 мм. / Признаки гиперплазии гипофиза без четких границ. / Выявлены вторичные изменения гипофиза, связанные с опухолью в области турецкого седла.]

[Периваскулярные пространства Вирхова-Робина не расширены. / Периваскулярные пространства Вирхова-Робина незначительно расширены (вариант нормы). / Определяется умеренное расширение периваскулярных пространств, вероятно, на фоне хронической сосудистой энцефалопатии. / Выраженное расширение периваскулярных пространств, возможная связь с гипертонической болезнью или нейродегенеративным процессом. / Локальное расширение периваскулярных пространств в области белого вещества, характерно для начальных стадий болезни Альцгеймера.]
`,`   
[ МР-картина головного мозга без видимых патологических изменений. / Признаки наружной гидроцефалии./МР-признаки хронической ишемии./МР-признаки диффузной атрофии головного мозга./МР-признаки объемного образования [правой/левой] гемисферы мозжечка, подозрение на опухоль.
]

[ (невролог?) / / Рекомендуется консультация невролога для уточнения клинической значимости.]
[ (нейрохирург или онколог?) / / Рекомендуется консультация нейрохирурга или онколога для дальнейшего обследования.]
[ (контроль?) / / Контрольное исследование через [3-6/6/6-12/12] месяцев для оценки динамики изменений. / Рекомендован контроль через 1 год.]

.
`
],
'Позвоночник' :
[`Исследование выполнено на магнитно-резонансном томографе [Philips / Aurora / GE / Hitachi / Philips / Siemens / Toshiba] [1,5T / 0,4T / 3,0T ], в стандартных режимах T1, T2 и STIR. [Без контрастного усиления. // С внутривенным введением контрастного препарата на основе гадолиния в дозировке 0,1 ммоль/кг.]

[Металлоконструкции? / / Исследование было ограничено из-за наличия металлических имплантов.]

[Движения? / / Исследование было ограничено из-за сильного движения пациента.]


Шейный отдел позвоночника: 
Лордоз [сохранен/сглажен/выпрямлен].
Высота межпозвонковых дисков (C2-C7) [снижена/сохранена].
Сигнал от дисков (на Т2) [однородный/снижен, что может свидетельствовать о дегидратации].
Грыжи или протрузии межпозвонковых дисков [отсутствуют/определяются на уровне [C2-C3/C3-C4/C4-C5/C5-C6/C6-C7] с компрессией [дурального мешка/корешков/спинного мозга].
Размеры спинномозгового канала на уровне максимальных изменений: [норма/относительный стеноз до 10 мм/абсолютный стеноз].
Унковертебральные артрозы [не определяются/выражены на уровнях [C2-C3/C3-C4/C4-C5/C5-C6/C6-C7]].
Дугоотростчатые суставы [без изменений/признаки артроза].

Паравертебральные ткани:
[Без патологических изменений/определяются признаки воспалительных изменений мягких тканей c признаками [отека/ инфильтрации]/Определяются паравертебральные гематомы/Признаки [гипертрофии/кальцификации] [передней продольной / желтой] связки/Определяются признаки [мышечной атрофии / фиброза]]. Лимфоузлы [без особенностей/увеличены].
Спинной мозг [без патологических изменений/признаки [компрессии/отека/миелопатии]].

Грудной отдел позвоночника:
Кифоз [сохранен/усилен/выпрямлен]. Высота тел позвонков [сохранена/снижена на уровне [T1-T2/T2-T3/T3-T4/T4-T5/T5-T6/T6-T7/T7-T8/T8-T9/T9-T10/T10-T11/T11-T12], что может быть следствием остеопоротического компрессионного перелома/хронической травмы. Определяется клиновидная деформация тела позвонка на уровне [T1-T2/T2-T3/T3-T4/T4-T5/T5-T6/T6-T7/T7-T8/T8-T9/T9-T10/T10-T11/T11-T12]. [Костные структуры без патологических изменений/Выявлены [остеофиты/неровности замыкательных пластинок с признаками склероза]. Высота межпозвонковых дисков [сохранена/снижена, сигнал от них [однородный/снижен (признаки дегенерации)]]. Протрузии или грыжи межпозвонковых дисков [отсутствуют/определяются на уровне [T1-T2/T2-T3/T3-T4/T4-T5/T5-T6/T6-T7/T7-T8/T8-T9/T9-T10/T10-T11/T11-T12], с компрессией дурального мешка]. Признаки спондилоартроза [выявлены/не выявлены]. Гипертрофия желтых связок отсутствует/определяется. Спинной мозг без патологических изменений, [сигнал от него однородный/определяется участок гиперинтенсивного сигнала на уровне [T1-T2/T2-T3/T3-T4/T4-T5/T5-T6/T6-T7/T7-T8/T8-T9/T9-T10/T10-T11/T11-T12], подозрительный на демиелинизацию или ишемическое повреждение]. Паравертебральные мягкие ткани без признаков патологии.

Поясничный отдел позвоночника: 
Лордоз [сохранен/сглажен]. Высота межпозвонковых дисков [снижена/сохранена]. Сигнал от дисков на уровне [L4-L5/L5-S1] снижен. Протрузии или грыжи межпозвонковых дисков с компрессией корешков [отсутствуют/определяются на уровне [L4-L5/L5-S1]]. Спинной мозг и корешки конского хвоста без патологических изменений.

Костные структуры: Остеофиты или деструктивные изменения [не выявлены/определяются]. Патологического сигнала от костного мозга не обнаружено.

Паравертебральные ткани: Патологических изменений не выявлено.
`
,`МР-данные за признаки остеохондроза позвоночника с протрузиями/грыжами межпозвонковых дисков на уровнях [C5-C6/C6-C7]. Признаки миелопатии или корешкового конфликта [отсутствуют/определяются].

[рекомендации? / / Дополнительно рекомендовано: консультация [невролога/нейрохирурга].

.
`]
}